<!DOCTYPE html>
<html lang="en">

<head>


  <meta charset="utf-8">
  <!--<meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
  --><meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0">

  <title>GAME OVER Escape Rooms </title>
  <meta name="keywords" content="" />
  <meta name="description" content="GAME OVER Escape Rooms ">
  <meta property="og:locale" content="" />
  <meta property="og:locale:alternate" content="" />
  <meta property="og:type" content="website" />
  <meta property="og:title" content="GAME OVER Escape Rooms" />
  <meta property="og:url" content="https://www.escapegameover.com/" />
  <meta property="og:site_name" content="GAME OVER Escape Rooms " />
  <meta property="og:image" content="https://www.escapegameover.com/img/fb-logo.png" />
  <meta property="og:image:secure_url" content="https://www.escapegameover.com/img/fb-logo.png" />
  <meta name="twitter:card" content="summary" />
  <meta name="twitter:title" content="GAME OVER Escape Rooms " />
  <meta name="twitter:image" content="https://www.escapegameover.com/img/fb-logo.png" />

  <link rel="shortcut icon" href="../img/gameover_favicon.png" type="image/x-icon" />

  <!-- Bootstrap core CSS -->
  <link href="../vendor/bootstrap/css/bootstrap.min.css" rel="stylesheet">
  <link href="https://fonts.googleapis.com/css?family=Raleway:100,200,300,400,500,600,700,800,900" rel="stylesheet">
  <link href="https://fonts.googleapis.com/css?family=Open+Sans:300" rel="stylesheet">
  <link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.2.0/css/all.css" integrity="sha384-hWVjflwFxL6sNzntih27bfxkr27PmbbK/iSvJ+a4+0owXq79v+lsFkW54bOGbiDQ" crossorigin="anonymous">





  <link rel="stylesheet" href="../css/final_style.min.css">


  <style>
      body{
        background-color: #1a1a1a;
      }
      h2{
        font-size:30px;
      }
      .content-section p{
        font-family: 'Open Sans', sans-serif;
          font-size:15px;
        font-weight:300;
        line-height: 18px;
        margin-top:18px;
      }
      body,nav *{
      font-family: 'Open Sans', sans-serif;
    }

    </style>
  <!-- Map styles for being responsive and clickable -->
  <script src="../js/jquery.min.js"></script>


  <script src="../js/js_all.js"></script>
	<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-87676239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-87676239-1');
</script>



</head>

<body id="page-top" >

  <div class="container-fluid nav-container p-0 fixed-top" style="">
    <?php include '../inc/logo.php'; ?>

    <?php include '../inc/gr-out-of-folder-menu-tabs.php'; ?>
  <div class="burger-flag" style="">
    <div class="burger-container  ">
        <button id="burger" class="navbar-toggler hamburger  hamburger--vortex p-0" type="button" style="" data-toggle="collapse" data-target="#navbarResponsive" aria-controls="navbarResponsive" aria-expanded="false" aria-label="Toggle navigation">
          <span class="hamburger-box">
            <span class="hamburger-inner "></span>
          </span>
        </button>
      </div>


  </div>

</div> <!-- end of container fluid -->
  <section class="container-fluid" style="">

    <section class="content-section">
      <div class="container p-5" >
        <h2 class="text-center">ΕΝΗΜΕΡΩΤΙΚΗ ΕΙΔΟΠΟΙΗΣΗ ΓΙΑ ΤΗΝ ΠΡΟΣΤΑΣΙΑ ΤΩΝ ΠΡΟΣΩΠΙΚΩΝ ΔΕΔΟΜΕΝΩΝ</h2>
  <p>
  Η εταιρία μας, δεσμεύεται να προστατεύει το απόρρητο των πελατών της και παίρνει στα σοβαρά
  την υποχρέωσή της ως προς την ασφάλεια των προσωπικών δεδομένων τους. Θα είμαστε σαφείς
   και ειλικρινείς όσον αφορά στα δεδομένα που συλλέγουμε και τους σκοπούς για τους οποίους
   τα συλλέγουμε.
  <br>
  H εταιρία μας <strong>«ESCAPE GAME OVER IKE» </strong>, η οποία εδρεύει στη Αργυρούπολη Αττικής, οδός Μεγάλου Αλεξάνδρου αρ. 55,
  σας ενημερώνει ότι η επεξεργασία των προσωπικών σας δεδομένων, η οποία εκτελείται μέσω του
   ιστότοπου www.escapegameover.gr ή τα οποία συλλέγονται μέσω της σχετικής φόρμας επικοινωνίας πραγματοποιείται σύμφωνα με την
   ισχύουσα νομοθεσία περί προστασίας δεδομένων (κανονισμός (ΕΕ) 2016/679 – εφεξής κανονισμός «GDPR») και την Πολιτική Απορρήτου του Ιστότοπου.

  </p>
  <p>
  <span style="font-size:20px;">1.  Υπεύθυνος Επεξεργασίας δεδομένων και ΥΠΔ</span><br><br>
  Ο Υπεύθυνος Επεξεργασίας δεδομένων είναι η εταιρία <strong>«ESCAPE GAME OVER IKE»</strong>, η οποία εδρεύει στη Ν. Σμύρνη Αττικής,
   οδός Ικονίου αρ. 71.Μπορείτε να επικοινωνήσετε με τον Υπεύθυνο προστασίας δεδομένων («ΥΠΔ») στην
   ακόλουθη διεύθυνση: <a href="mailto: gdpr@escapegameover.com">gdpr@escapegameover.com</a>.
  </p>
  <p>
  <span style="font-size:20px;">2. Τα Δεδομένα που επεξεργαζόμαστε</span><br><br>

  Με τη συγκατάθεσή σας, επεξεργαζόμαστε τα ακόλουθα συνήθη και ευαίσθητα προσωπικά δεδομένα που παρέχετε όταν αλληλεπιδράτε με τον
  Ιστότοπο και χρησιμοποιείτε τις υπηρεσίες και λειτουργίες που παρέχει. Τα δεδομένα αυτά περιλαμβάνουν ειδικότερα το όνομα και το επώνυμο,
  τα στοιχεία επικοινωνίας, το περιεχόμενο των συγκεκριμένων αιτημάτων ή αναφορών σας καθώς και τα πρόσθετα δεδομένα που μπορεί να αποκτήσει
   ο Υπεύθυνος επεξεργασίας δεδομένων, μεταξύ άλλων και από τρίτους, στο πλαίσιο διεξαγωγής της επιχειρηματικής δραστηριότητάς του .<br>
  Για να μπορέσουμε να εκπληρώσουμε τα αιτήματα που υποβάλλετε μέσω της σχετικής φόρμας επικοινωνίας ή/και να παρέχουμε ενημερώσεις σχετικά με
  τις ανεπιθύμητες ενέργειες, είναι απαραίτητο να συναινέσετε στην επεξεργασία των δεδομένων σας. Χωρίς αυτά τα υποχρεωτικά δεδομένα ή τη
   συγκατάθεσή σας δεν μπορούμε να προχωρήσουμε περαιτέρω. Σε κάθε περίπτωση, ακόμη και χωρίς προηγούμενη συγκατάθεσή σας, ο Υπεύθυνος
   Επεξεργασίας μπορεί να επεξεργάζεται τα δεδομένα σας για να συμμορφωθεί με τις νομικές υποχρεώσεις που απορρέουν από τους νόμους, τους
    κανονισμούς και το δίκαιο της ΕΕ, να ασκήσει δικαιώματα σε δικαστικές διαδικασίες, να ασκήσει  τα δικά του νόμιμα συμφέροντα και σε όλες
     τις περιπτώσεις που προβλέπονται, κατά περίπτωση, στα άρθρα 6 και 9 του κανονισμού GDPR.<br>
  Η επεξεργασία πραγματοποιείται τόσο με χρήση ηλεκτρονικών υπολογιστών όσο και σε έντυπη μορφή και συνεπάγεται
  πάντοτε την εφαρμογή των μέτρων ασφαλείας που προβλέπει η ισχύουσα νομοθεσία.
  </p>
  <p>
  <span style="font-size:20px;">3.  Γιατί και πώς επεξεργαζόμαστε τα δεδομένα σας</span><br><br>

  Τα δεδομένα υποβάλλονται σε επεξεργασία για τους ακόλουθους σκοπούς:<br><br>

  <i>-για να χειριστούμε τα αιτήματα που υποβάλλετε για την παροχή πληροφοριών μέσω του Ιστότοπου και της Φόρμας.
   Η νομική βάση για την επεξεργασία προσωπικών δεδομένων για τον σκοπό αυτό είναι η συγκατάθεσή σας (άρθρο 6 παράγραφος 1 στοιχείο α) και
    άρθρο 9 παράγραφος 2 στοιχείο α) του κανονισμού GDPR)</i><br><br>
  <i>-για να διαχειριστούμε τις αναφορές ανεπιθύμητων ενεργειών που υποβάλλονται μέσω του Ιστότοπου ή των Φορμών.
     Η νομική βάση της επεξεργασίας για τους σκοπούς αυτούς είναι η συγκατάθεσή σας (άρθρο 6 παράγραφος 1 στοιχείο α)
     και άρθρο 9 παράγραφος 2 στοιχείο α) του κανονισμού GDPR).</i><br>

  <br>
  Επιπλέον, αλλά μόνο με την προαιρετική συγκατάθεσή σας που αποτελεί τη νομική βάση της επεξεργασίας σύμφωνα με το άρθρο 6 παράγραφος 1 στοιχείο α) του κανονισμού GDPR:<br>
  <i>-για να λαμβάνετε διαφημιστικό ενημερωτικό υλικό (άμεσο μάρκετινγκ) από την Εταιρία.</i><br>

  Επιλέγοντας τα κατάλληλα πλαίσια συμφωνείτε στην επεξεργασία των δεδομένων σας για τους σκοπούς αυτούς.<br>

  Τα δεδομένα σας ενδέχεται σε κάθε περίπτωση να υποβληθούν σε επεξεργασία, ακόμη και χωρίς τη συγκατάθεσή σας, για λόγους συμμόρφωσης
  με τους νόμους, τους κανονισμούς, το δίκαιο της ΕΕ (άρθρο 6 παράγραφος 1 στοιχείο γ) του κανονισμού GDPR, για τη λήψη στατιστικών
   στοιχείων σχετικά με τη χρήση του Ιστότοπου και την ορθή λειτουργία του (άρθρο 6 παράγραφος 1 στοιχείο στ) του Κανονισμού), και την
    κατοχύρωση ή υπεράσπιση των έννομων αξιώσεων προς το συμφέρον της Εταιρίας.<br>
  Τα προσωπικά δεδομένα εισάγονται στο σύστημα πληροφορικής της Εταιρίας σε πλήρη συμμόρφωση με τη νομοθεσία περί προστασίας δεδομένων,
   συμπεριλαμβανομένων των προφίλ ασφάλειας και εμπιστευτικότητας και βασίζονται σε αρχές ορθής πρακτικής, νομιμότητας και διαφάνειας όσον αφορά την επεξεργασία.<br>
  Τα δεδομένα αποθηκεύονται για όσο χρονικό διάστημα είναι απολύτως αναγκαίο για την επίτευξη των σκοπών για τους οποίους συλλέχθηκαν
   ή για όσο χρονικό διάστημα έχετε συμφωνήσει. Σε κάθε περίπτωση, το κριτήριο που χρησιμοποιείται για τον καθορισμό της περιόδου αυτής
   βασίζεται στην τήρηση των προθεσμιών που ορίζει ο νόμος και στις αρχές της ελαχιστοποίησης των δεδομένων, του περιορισμού της αποθήκευσης
    και της ορθολογικής διαχείρισης των αρχείων.<br>
  Όλα τα δεδομένα σας θα υποβάλλονται σε επεξεργασία σε έντυπα ή αυτοματοποιημένα μέσα, εξασφαλίζοντας σε κάθε
  περίπτωση το κατάλληλο επίπεδο ασφάλειας και εμπιστευτικότητας.
  </p>

  <p>
  <span style="font-size:20px;">4.  Άτομα που έχουν πρόσβαση στα δεδομένα</span><br><br>

  Τα Δεδομένα υποβάλλονται σε επεξεργασία με ηλεκτρονικά και χειροκίνητα μέσα σύμφωνα με τις διαδικασίες και τις πρακτικές που σχετίζονται με τους
   προαναφερθέντες σκοπούς και είναι προσβάσιμα από το προσωπικό του Υπευθύνου επεξεργασίας που είναι εξουσιοδοτημένο να επεξεργάζεται τα Προσωπικά
   Δεδομένα και τους επιβλέποντες και ειδικότερα τους υπαλλήλους που ανήκουν στις ακόλουθες κατηγορίες: τεχνικό προσωπικό, προσωπικό ΤΠ και διοικητικό προσωπικό,
    υπεύθυνοι προϊόντων, καθώς και άλλα μέλη του προσωπικού που πρέπει να επεξεργαστούν τα δεδομένα για την εκτέλεση των καθηκόντων τους.<br>
  Τα Δεδομένα μπορούν να κοινοποιηθούν, επίσης σε χώρες εκτός της Ευρωπαϊκής Ένωσης ("Τρίτες Χώρες"): <br><br>i) σε θεσμικά όργανα, αρχές, δημόσιους φορείς
   για θεσμικούς σκοπούς· <br><br>ii) σε επαγγελματίες, ανεξάρτητους συμβούλους - είτε εργάζονται ατομικά είτε συλλογικά - και άλλα τρίτα μέρη και παρόχους που
   παρέχουν στον Υπεύθυνο επεξεργασίας δεδομένων εμπορικές, επαγγελματικές ή τεχνικές υπηρεσίες που απαιτούνται για τη λειτουργία του Ιστότοπου
   (π.χ. παροχή υπηρεσιών πληροφορικής και Cloud Computing) για τους σκοπούς που αναφέρονται παραπάνω και για την υποστήριξη της Εταιρίας στην παροχή
    των υπηρεσιών που ζητήσατε· <br><br>iii) σε τρίτα μέρη σε περίπτωση συγχωνεύσεων, εξαγορών, μεταβιβάσεων επιχειρήσεων ή υποκαταστημάτων τους, ελέγχων ή
    άλλων έκτακτων πράξεων.<br><br>
  Οι αναφερόμενοι παραλήπτες λαμβάνουν μόνο τα απαραίτητα δεδομένα για τις αντίστοιχες λειτουργίες τους και αναλαμβάνουν δεόντως την επεξεργασία τους μόνο
  για τους σκοπούς που αναφέρονται παραπάνω και σύμφωνα με τους νόμους περί προστασίας δεδομένων. Τα Δεδομένα ενδέχεται επίσης να κοινοποιηθούν στους άλλους
  νόμιμους παραλήπτες που προσδιορίζονται κατά καιρούς από τους ισχύοντες νόμους. Με εξαίρεση τα ανωτέρω, τα Δεδομένα δεν θα κοινοποιούνται σε τρίτους, φυσικά
   ή νομικά πρόσωπα, που δεν εκτελούν καθήκοντα εμπορικού, επαγγελματικού ή τεχνικού χαρακτήρα για τον Υπεύθυνο επεξεργασίας και δεν θα διαδίδονται, χωρίς τη
   δική σας ρητή συγκατάθεση. Τα άτομα που λαμβάνουν τα δεδομένα θα τα επεξεργάζονται, ανάλογα με την περίπτωση, ως Υπεύθυνοι επεξεργασίας των δεδομένων,
    Εκτελούντες την επεξεργασία ή πρόσωπα εξουσιοδοτημένα να επεξεργάζονται τα προσωπικά δεδομένα για τους σκοπούς που αναφέρονται παραπάνω και σύμφωνα με την
    ισχύουσα νομοθεσία περί προστασίας δεδομένων.<br>
  Όσον αφορά τη μεταφορά δεδομένων εκτός της ΕΕ, ακόμη και σε χώρες των οποίων οι νόμοι δεν εγγυώνται το ίδιο επίπεδο προστασίας του απορρήτου των προσωπικών
   δεδομένων με αυτό που παρέχει το δίκαιο της ΕΕ, ο Υπεύθυνος επεξεργασίας ενημερώνει ότι η μεταφορά θα πραγματοποιείται σε κάθε περίπτωση σύμφωνα με τις μεθόδους
    που επιτρέπονται από τον GDPR, όπως για παράδειγμα με βάση τη συγκατάθεση του χρήστη, με βάση τις τυποποιημένες συμβατικές ρήτρες που έχουν εγκριθεί από την
    Ευρωπαϊκή Επιτροπή, επιλέγοντας μέρη που συμμετέχουν σε διεθνή προγράμματα για την ελεύθερη κυκλοφορία των δεδομένων (π.χ. ΕΕ-ΗΠΑ Privacy Shield) ή που
    υλοποιούνται σε χώρες που θεωρούνται ασφαλείς από την Ευρωπαϊκή Επιτροπή.
  </p>

  <p>
  <span style="font-size:20px;">5. Τα δικαιώματά σας</span><br><br>

  Μπορείτε να επικοινωνήσετε με τον Υπεύθυνο επεξεργασίας στις διευθύνσεις που εμφανίζονται παραπάνω, ανά πάσα στιγμή, για να ασκήσετε τα δικαιώματα σύμφωνα
   με τα άρθρα 15-22 του κανονισμού GDPR όπως, για παράδειγμα, για να λάβετε έναν ενημερωμένο κατάλογο των ατόμων που έχουν πρόσβαση στα δεδομένα σας,
   να λάβετε επιβεβαίωση για την ύπαρξη ή μη προσωπικών δεδομένων που σχετίζονται με εσάς, να ελέγξτε το περιεχόμενο, την προέλευση, την ορθότητα και
   την τοποθεσία τους (επίσης σε σχέση με οποιαδήποτε τρίτη χώρα), να ζητήσετε αντίγραφο, να ζητήσετε τη διόρθωσή τους και, στις περιπτώσεις που προβλέπονται
    στον κανονισμό GDPR, να ζητήσετε τον περιορισμό της επεξεργασίας τους, τη διαγραφή τους, να αντιταχθείτε σε δραστηριότητες άμεσης επικοινωνίας
     (περιλαμβανομένου του περιορισμού σε ορισμένα μέσα επικοινωνίας), να λάβετε διαφημιστικό υλικό (άμεσου μάρκετινγκ) από την Εταιρία. Ομοίως,
      μπορείτε πάντα να αναφέρετε παρατηρήσεις σχετικά με συγκεκριμένες χρήσεις των δεδομένων όσον αφορά συγκεκριμένες προσωπικές καταστάσεις που κρίνονται
      εσφαλμένες ή αδικαιολόγητες από την υφιστάμενη σχέση με τον ΥΠΔ ή να υποβάλλετε καταγγελίες στην Αρχή Προστασίας Δεδομένων. Μπορείτε να αποσύρετε τη
       συγκατάθεσή σας ανά πάσα στιγμή, χωρίς ωστόσο να επηρεάζεται η νομιμότητα της επεξεργασίας που έχει πραγματοποιηθεί πριν από την απόσυρση της συγκατάθεσης.

  </p>
  <h2 class="text-center">ΠΟΛΙΤΙΚΗ ΑΠΟΡΡΗΤΟΥ ΣΧΕΤΙΚΑ ΜΕ ΤΗ ΧΡΗΣΗ ΤΟΥ ΙΣΤΟΤΟΠΟΥ</h2>


  <p>Η εταιρία <strong>«ESCAPE GAME OVER IKE»</strong>, η οποία εδρεύει στη Αργυρούπολη Αττικής, οδός Μεγάλου Αλεξάνδρου αρ. 55 λαμβάνει πολύ σοβαρά υπόψη την
  ιδιωτική ζωή των χρηστών και αναλαμβάνει να συμμορφωθεί πλήρως με το εφαρμοστέο δίκαιο (κανονισμός (ΕΕ) 2016/679 - εφεξής κανονισμός <strong>«GDPR»</strong>).<br>
  Το παρόν έγγραφο (<strong>«Πολιτική Απορρήτου»</strong>) παρέχει πληροφορίες σχετικά με τον τρόπο επεξεργασίας των προσωπικών δεδομένων
  που συλλέγονται από την Εταιρία μέσω του ιστότοπου αυτού (www.escapegameover.gr) και συνιστά ενημερωτική ειδοποίηση προς τα
  υποκείμενα των δεδομένων, σύμφωνα με το άρθρο 13 του κανονισμού GDPR. Ειδικές ενημερωτικές ειδοποιήσεις σχετικά με το απόρρητο των πληροφοριών
  συνήθως δημοσιεύονται στις ενότητες του Ιστότοπου όπου συλλέγονται τα προσωπικά δεδομένα των χρηστών και σε κάθε περίπτωση συμπληρώνονται από την παρούσα
  Πολιτική Απορρήτου.</p>
  <p>
  <span style="font-size:20px;">Υπεύθυνος επεξεργασίας δεδομένων και ΥΠΔ</span><br><br>
  Ο Υπεύθυνος επεξεργασίας δεδομένων είναι η εταιρία <strong>«ESCAPE GAME OVER IKE»</strong>, η οποία εδρεύει στη Αργυρούπολη Αττικής, οδός Μεγάλου Αλεξάνδρου αρ. 55
   (<strong>«Υπεύθυνος επεξεργασίας»</strong>).
  Μπορείτε να επικοινωνήσετε με τον Υπεύθυνο προστασίας δεδομένων («ΥΠΔ») στην ακόλουθη διεύθυνση:<a href="mailto: gdpr@escapegameover.com">gdpr@escapegameover.com</a> .
  </p>
  <p>
  <span style="font-size:20px;">Τα Δεδομένα που επεξεργαζόμαστε</span><br><br>
  Τα παρακάτω δεδομένα μπορούν να υποβληθούν σε επεξεργασία:<br>
  τα συνήθη προσωπικά δεδομένα που μπορεί να παρέχετε όταν χρησιμοποιείτε τις λειτουργίες του Ιστότοπου, συμπεριλαμβανομένων
  των δεδομένων του προγράμματος περιήγησης ή των αιτημάτων χρήσης των υπηρεσιών που προσφέρονται στον Ιστότοπο
   (π.χ. εγγραφή σε περιοχές περιορισμένης πρόσβασης, διαγωνισμούς και άλλες πρωτοβουλίες που ενδέχεται να υπάρχουν στον Ιστότοπο,
    χρήση Εφαρμογών, αιτήματα παροχής πληροφοριών και αναφορές που υποβάλλονται επίσης μέσω εντύπων επικοινωνίας, κ.λπ.), καθώς και
    δεδομένα που συλλέγονται από cookies όπως καθορίζονται στην Πολιτική για τα Cookies.
  </p>
  <p>
  <span style="font-size:20px;">Γιατί και πώς επεξεργαζόμαστε τα προσωπικά σας δεδομένα</span><br><br>
  Με τη συγκατάθεσή σας, η Εταιρία μπορεί να επεξεργαστεί τα συνήθη προσωπικά δεδομένα σας, ώστε να εξασφαλίσει ότι θα μπορείτε να επωφεληθείτε από τις
   διαθέσιμες υπηρεσίες και λειτουργίες και να βελτιστοποιήσει την απόδοσή τους, να συγκεντρώσει στατιστικά στοιχεία σχετικά με τη χρήση της, να διαχειρίζεται
   τα αιτήματα και τις αναφορές που λαμβάνει μέσω του Ιστότοπου και να διαχειρίζεται την εγγραφή σας σε οποιεσδήποτε περιοχές και πρωτοβουλίες περιορισμένης πρόσβασης
   (π.χ. διαγωνισμοί) που ενδέχεται να υπάρχουν στον Ιστότοπο σύμφωνα με το Άρθρο 6.1.α του κανονισμού GDPR. Η Εταιρία μπορεί επίσης να επεξεργαστεί τα προσωπικά σας
    δεδομένα για την εκπλήρωση υποχρεώσεων που απορρέουν από νόμους, κανονισμούς και το δίκαιο της Ευρωπαϊκής Ένωσης: η νομική βάση για την επεξεργασία για τον σκοπό
     αυτό είναι το άρθρο 6 παράγραφος 1 στοιχείο γ) του κανονισμού GDPR.<br>
  Επιπλέον, με την προαιρετική συγκατάθεσή σας, τα συνήθη προσωπικά δεδομένα σας ενδέχεται επίσης να χρησιμοποιηθούν στις επίσημες δημοσιεύσεις της εταιρίας
   ή σε διαφημιστικές δραστηριότητες (μάρκετινγκ), δηλαδή στο πλαίσιο αποστολής διαφημιστικού υλικού ή/και εμπορικών επικοινωνιών που αφορούν στις υπηρεσίες της
   Εταιρίας στα στοιχεία επικοινωνίας που αναφέρονται χρησιμοποιώντας παραδοσιακές μεθόδους ή/και μεθόδους επικοινωνίας (π.χ. ταχυδρομείο, τηλέφωνο, κ.λπ.) ή
   αυτόματα μέσα (π.χ. επικοινωνίες μέσω Internet, φαξ, ηλεκτρονικό ταχυδρομείο, μηνύματα κειμένου, εφαρμογές για κινητές συσκευές, όπως smartphones και tablet,
    λογαριασμοί στα μέσα κοινωνικής δικτύωσης, π.χ. Facebook ή Twitter, κ.λπ.). Η νομική βάση της επεξεργασίας για τον σκοπό αυτό είναι το
     άρθρο 6 παράγραφος 1 στοιχείο α) του κανονισμού GDPR.<br>
  Τέλος, η Εταιρία μπορεί να επεξεργαστεί τα συνήθη και ευαίσθητα προσωπικά σας δεδομένα για να προστατεύσει τα δικαιώματά της σε δικαστικές διαδικασίες.
  Όλα τα δεδομένα σας υποβάλλονται σε επεξεργασία χρησιμοποιώντας αυτόματα και ηλεκτρονικά εργαλεία που είναι κατάλληλα για την πλήρη διασφάλιση της ασφάλειας και
  εμπιστευτικότητα.<br>
  </p>

  <p>
  <span style="font-size:20px;">Απαραίτητη επεξεργασία και προαιρετική επεξεργασία</span><br><br>
  Τα έντυπα που πρέπει να συμπληρωθούν σε αυτόν τον Ιστότοπο απαιτούν την παροχή εκ μέρους σας των προσωπικών δεδομένων που είναι απολύτως απαραίτητα για την
  επεξεργασία των μηνυμάτων και των αιτημάτων σας. Τα δεδομένα αυτά σημειώνονται με αστερίσκο [*]. Εάν δεν επιθυμείτε να τα παράσχετε, δεν θα μπορέσουμε να
  επεξεργαστούμε τα μηνύματα / αιτήματά σας.
  Αντίθετα, ορισμένα έντυπα ενδέχεται να παρέχουν τη δυνατότητα παροχής προσωπικών δεδομένων που δεν είναι απολύτως απαραίτητα για την επεξεργασία των αιτημάτων σας:
   η παροχή τέτοιων δεδομένων είναι προαιρετική και η μη υποβολή τους δεν έχει καμία συνέπεια.
  </p>

  <p>
  <span style="font-size:20px;">Δεδομένα περιήγησης</span><br><br>

  Εάν επισκεφτείτε απλώς τον Ιστότοπο (δηλαδή, χωρίς να στείλετε οποιοδήποτε μήνυμα ή να χρησιμοποιήσετε οποιαδήποτε από τις διαθέσιμες υπηρεσίες/λειτουργίες),
   η επεξεργασία των δεδομένων σας περιορίζεται στα δεδομένα περιήγησης, δηλαδή τα δεδομένα τα οποία είναι απαραίτητο να σταλούν στον Ιστότοπο για τη λειτουργία των
   υπολογιστών στους οποίους λειτουργεί ο Ιστότοπος και των πρωτοκόλλων επικοινωνίας μέσω Διαδικτύου. Αυτή η κατηγορία περιλαμβάνει, για παράδειγμα, διευθύνσεις IP
    ή τομείς ηλεκτρονικών υπολογιστών που χρησιμοποιούνται για την επίσκεψη στον Ιστότοπο και άλλες παραμέτρους που σχετίζονται με το λειτουργικό σύστημα που χρησιμοποιείται
    για τη σύνδεση με τον Ιστότοπο. Η Εταιρεία συλλέγει αυτά και άλλα δεδομένα (όπως για παράδειγμα τον αριθμό των επισκέψεων και τον χρόνο που αφιερώνεται στον Ιστότοπο)
     μόνο για στατιστικούς σκοπούς και σε ανώνυμη μορφή, προκειμένου να παρακολουθεί τη λειτουργία του Ιστότοπου και να βελτιώνει την απόδοσή του. Τα δεδομένα αυτά δεν
      συλλέγονται για να συνδεθούν με άλλες πληροφορίες που αφορούν τους χρήστες ή για την ταυτοποίηση των χρηστών. Ωστόσο, αυτές οι πληροφορίες, από τη φύση τους, μπορούν
       να επιτρέψουν στην Εταιρεία να εντοπίσει τους χρήστες μέσω της επεξεργασίας και της σύνδεσης με δεδομένα που κατέχονται από τρίτους. Τα δεδομένα περιήγησης συνήθως
       διαγράφονται μετά από την επεξεργασία τους σε ανώνυμη μορφή, αλλά ενδέχεται να αποθηκευτούν και να χρησιμοποιηθούν από την Εταιρεία για τον εντοπισμό και την
       ταυτοποίηση των δραστών οποιωνδήποτε αδικημάτων υπολογιστών που διαπράττονται σε βάρος ή μέσω του Ιστότοπου. Με την επιφύλαξη αυτής της δυνατότητας και των
       διατάξεων της Πολιτικής για τα Cookies, τα δεδομένα περιήγησης που περιγράφονται παραπάνω αποθηκεύονται μόνο προσωρινά, σύμφωνα με τον νόμο.
  </p>

  <p>
  <span style="font-size:20px;">Σύνδεσμοι σε άλλους ιστότοπους</span><br><br>

  Αυτή η Πολιτική απορρήτου ισχύει μόνο για τον Ιστότοπο που ορίζεται παραπάνω. Παρόλο που ο Ιστότοπος μπορεί να περιέχει συνδέσμους προς άλλους
  ιστότοπους (γνωστοί ως ιστότοποι τρίτων), σας ενημερώνουμε ότι η Εταιρεία δεν έχει πρόσβαση ούτε χρησιμοποιεί συστήματα παρακολούθησης των cookies,
   διαδικτυακούς φάρους ή άλλες τεχνολογίες παρακολούθησης των χρηστών <strong>που ενδέχεται να είναι ενεργές στους ιστότοπους τρίτων μερών</strong>, το περιεχόμενο και το
   υλικό που δημοσιεύονται σε αυτούς ή στις μεθόδους επεξεργασίας των προσωπικών σας δεδομένων. Για το λόγο αυτό, η Εταιρεία αρνείται ρητώς οποιαδήποτε ευθύνη
   για τέτοια θέματα. Επομένως, θα πρέπει να επαληθεύετε τις πολιτικές απορρήτου τέτοιων ιστότοπων τρίτων μερών και να συλλέξετε πληροφορίες σχετικά με τους
   όρους και τις προϋποθέσεις και τον τρόπο με τον οποίο επεξεργάζονται τα προσωπικά σας δεδομένα.
  </p>

  <p>
  <span style="font-size:20px;">Πώς αποθηκεύουμε τα δεδομένα και για πόσο καιρό</span><br><br>

  Σύμφωνα με το άρθρο 5 παράγραφος 1 στοιχείο γ) του κανονισμού GDPR, οι υπολογιστές και τα προγράμματα που χρησιμοποιεί η Εταιρεία δημιουργούνται
  με τέτοιο τρόπο ώστε να περιορίζεται στο ελάχιστο η χρήση των προσωπικών στοιχείων και των στοιχείων ταυτοποίησης. Τα δεδομένα αυτά υποβάλλονται σε
  επεξεργασία μόνο στον βαθμό που απαιτείται για την επίτευξη των σκοπών που αναφέρονται στην παρούσα Πολιτική και θα αποθηκεύονται για όσο χρονικό διάστημα
   είναι απολύτως απαραίτητο για την επίτευξη των συγκεκριμένων επιδιωκόμενων σκοπών, εκτός αν έχετε παρέχει ρητά συγκατάθεση για κάτι διαφορετικό. Σε κάθε
    περίπτωση, το κριτήριο που χρησιμοποιείται για τον καθορισμό της περιόδου αποθήκευσης βασίζεται στη συμμόρφωση με τις προθεσμίες που επιτρέπονται από το νόμο
     και τις αρχές της ελαχιστοποίησης των δεδομένων, του περιορισμού της αποθήκευσης ή της ορθολογικής διαχείρισης των αρχείων μας.
  </p>

  <p>
  <span style="font-size:20px;">Πώς εξασφαλίζουμε την ασφάλεια και την ποιότητα των προσωπικών σας δεδομένων</span><br><br>

  Η Εταιρεία αναλαμβάνει την υποχρέωση να διασφαλίζει την ασφάλεια των προσωπικών δεδομένων του χρήστη και να συμμορφώνεται με τις διατάξεις περί
   ασφαλείας που προβλέπονται από τον νόμο για την αποφυγή απώλειας δεδομένων, παράνομης ή παράτυπης χρήσης δεδομένων ή μη εξουσιοδοτημένης πρόσβασης σε
   δεδομένα, με ιδιαίτερη αλλά όχι αποκλειστική αναφορά στα άρθρα 25-32 του GDPR. Η Εταιρεία χρησιμοποιεί πολλούς τύπους προηγμένων τεχνολογιών και διαδικασιών
    ασφαλείας για την προστασία των προσωπικών δεδομένων του χρήστη. Για παράδειγμα, τα προσωπικά δεδομένα αποθηκεύονται σε ασφαλείς διακομιστές που βρίσκονται
     σε εγκαταστάσεις με προστατευμένη και ελεγχόμενη πρόσβαση. Ο χρήστης μπορεί να βοηθήσει την Εταιρεία να ενημερώσει και να διορθώσει τα προσωπικά του δεδομένα,
      ανακοινώνοντας οποιαδήποτε αλλαγή διεύθυνσης, τίτλων σπουδών, στοιχείων επικοινωνίας κ.λπ.
  </p>

  <p>
  <span style="font-size:20px;">Άτομα που έχουν πρόσβαση στα δεδομένα</span><br><br>

  Τα άτομα που ανήκουν στις ακόλουθες κατηγορίες είναι εξουσιοδοτημένα να επεξεργάζονται τα δεδομένα των χρηστών: τεχνικό και διοικητικό προσωπικό,
   προσωπικό ΤΠ, υπεύθυνοι προϊόντων, καθώς και άλλα μέλη του προσωπικού που πρέπει να επεξεργαστούν τα δεδομένα για την εκτέλεση των καθηκόντων τους.<br>
  Τα Δεδομένα ενδέχεται επίσης να κοινοποιηθούν σε τρίτες χώρες: i) σε θεσμικά όργανα, αρχές, δημόσιους φορείς για θεσμικούς σκοπούς· ii) σε επαγγελματίες,
   ανεξάρτητους συμβούλους - είτε εργάζονται ατομικά είτε συλλογικά - και άλλα τρίτα μέρη και παρόχους που παρέχουν στην Εταιρεία εμπορικές, επαγγελματικές ή
   τεχνικές υπηρεσίες που απαιτούνται για τη λειτουργία του Ιστότοπου (π.χ. παροχή υπηρεσιών πληροφορικής και Cloud Computing) για τους σκοπούς που αναφέρονται
    παραπάνω και για την υποστήριξη της Εταιρείας στην παροχή των υπηρεσιών που ζητήσατε· iii) σε τρίτα μέρη σε περίπτωση συγχωνεύσεων, εξαγορών, μεταβιβάσεων
    επιχειρήσεων ή υποκαταστημάτων τους, ελέγχων ή άλλων έκτακτων πράξεων. Οι αναφερόμενοι παραλήπτες λαμβάνουν μόνο τα απαραίτητα δεδομένα για τις αντίστοιχες
     λειτουργίες τους και αναλαμβάνουν δεόντως την επεξεργασία τους μόνο για τους σκοπούς που αναφέρονται παραπάνω και σύμφωνα με τους νόμους περί προστασίας δεδομένων.
      Τα Δεδομένα ενδέχεται επίσης να κοινοποιηθούν στους άλλους νόμιμους παραλήπτες που προσδιορίζονται κατά καιρούς από τους ισχύοντες νόμους.
       Με εξαίρεση τα ανωτέρω, τα Δεδομένα δεν θα κοινοποιούνται σε τρίτους, φυσικά ή νομικά πρόσωπα, που δεν εκτελούν καθήκοντα εμπορικού,
        επαγγελματικού ή τεχνικού χαρακτήρα για τον Υπεύθυνο επεξεργασίας και δεν θα διαδίδονται. Τα μέρη που λαμβάνουν τα Δεδομένα εκτελούν
        επεξεργασία ως Υπεύθυνοι επεξεργασίας των δεδομένων, Εκτελούντες την επεξεργασία ή πρόσωπα εξουσιοδοτημένα να επεξεργάζονται τα
         προσωπικά δεδομένα, ανάλογα με την περίπτωση, για τους σκοπούς που αναφέρονται παραπάνω και σύμφωνα με την ισχύουσα νομοθεσία περί προστασίας δεδομένων. <br>
  Όσον αφορά τη μεταφορά δεδομένων εκτός της ΕΕ, ακόμη και σε χώρες των οποίων οι νόμοι δεν εγγυώνται το ίδιο επίπεδο προστασίας του απορρήτου των προσωπικών
   δεδομένων με αυτό που παρέχει το δίκαιο της ΕΕ, ο Υπεύθυνος επεξεργασίας ενημερώνει ότι η μεταφορά θα πραγματοποιείται σε κάθε περίπτωση σύμφωνα με τις
    μεθόδους που επιτρέπονται από τον GDPR, όπως για παράδειγμα με βάση τη συγκατάθεση του χρήστη, με βάση τις τυποποιημένες συμβατικές ρήτρες που έχουν
    εγκριθεί από την Ευρωπαϊκή Επιτροπή, επιλέγοντας μέρη που συμμετέχουν σε διεθνή προγράμματα για την ελεύθερη κυκλοφορία των δεδομένων
    (π.χ. ΕΕ-ΗΠΑ Privacy Shield) ή που υλοποιούνται σε χώρες που θεωρούνται ασφαλείς από την Ευρωπαϊκή Επιτροπή.
  </p>

  <p>
  <span style="font-size:20px;">Τα δικαιώματά σας </span><br><br>
  Μπορείτε να ασκήσετε ανά πάσα στιγμή τα δικαιώματα που παρέχονται από τα άρθρα 15-22 του GDPR, συμπεριλαμβανομένου του δικαιώματος επιβεβαίωσης της
  ύπαρξης προσωπικών δεδομένων που σχετίζονται με εσάς, να ελέγξετε το περιεχόμενό τους, την προέλευσή τους, την ορθότητά τους, τη θέση τους (επίσης
  σε σχέση με οποιεσδήποτε Τρίτες χώρες), να ζητήσετε αντίγραφο, να ζητήσετε διόρθωση και σε περιπτώσεις που προβλέπονται από τον νόμο, να ζητήσετε τον
   περιορισμό της επεξεργασίας τους, τη διαγραφή τους, να αντιταχθείτε σε δραστηριότητες άμεσης επικοινωνίας, να αντιταχθείτε σε δραστηριότητες άμεσου
   μάρκετινγκ (οι οποίες περιορίζονται επίσης σε συγκεκριμένα μέσα επικοινωνίας). Ομοίως, μπορείτε πάντα να αποσύρετε τη συγκατάθεσή σας ή/και να διατυπώσετε
    παρατηρήσεις σε συγκεκριμένα θέματα σχετικά με τις διαδικασίες επεξεργασίας των προσωπικών σας δεδομένων που θεωρείτε εσφαλμένες ή αδικαιολόγητες
     στο πλαίσιο της σχέσης σας με την Εταιρεία ή να υποβάλετε καταγγελία στην Αρχή Προστασίας Δεδομένων Προσωπικού Χαρακτήρα. Μπορείτε να επικοινωνήσετε
     με τον Υπεύθυνο επεξεργασίας ή/και τον ΥΠΔ στις διευθύνσεις που εμφανίζονται παραπάνω για να υποβάλετε οποιαδήποτε αιτήματα σχετικά με την επεξεργασία
      προσωπικών δεδομένων από την Εταιρεία, να ασκήσετε τα νόμιμα δικαιώματά σας και να λάβετε έναν ενημερωμένο κατάλογο των μερών που έχουν πρόσβαση στα δεδομένα σας.
  </p>


      </div>
  </section>
  <!-- Footer -->
    <?php include '../inc/footer.php';?>
      <?php include '../inc/gr-contact-form.php';?>






</body>

</html>
